/* Localized versions of Info.plist keys */

CFBundleName = "Skanna till nätverksmapp";
CFBundleGetInfoString = "Skanna till nätverksmapp, plugin-program. © Copyright 2012-2017 HP Development Company, L.P.";
